Repository: greenpeace/gpes-socialmedia-buttons-wp-shortcodes
Catalog: simple-socialmedia-buttons-ui/languages/simple-socialmedia-buttons-ui-*.po
Languages: es_es

source: Shortcode UI plugin must be active for Shortcode Simple socialmedia buttons UI plugin to function.
es_es: El plugin Shortcode UI tiene que estar activo para que funcione el plugin Shortcode Simple socialmedia buttons UI.

source: URL to share
es_es: URL a compartir

source: URL to share, without utm parameters. Without other parameters as well.
es_es: URL a compartir, sin parámetros utm. También sin otros parámetros.

source: Event category
es_es: Categoría del evento

source: A word to use in Google Analytics. It will be used in the utm_campaign field and in Analytics events.
es_es: Una palabra para utilizar en Google Analytics. Será utilizada en el campo utm_campaign y en eventos de Google Analytics.

source: The message to tweet, without hashtags.
es_es: El mensaje a Twitear, sin hashtags.

source: Whatsapp message
es_es: Mensaje WhatsApp

source: The message to send in whatsapp, without hashtags.
es_es: El mensaje a enviar en WhatsApp, sin hashtags.

source: Simple socialmedia buttons
es_es: Botones de social media sencillos

source: Simple socialmedia buttons UI
es_es: Interfaz para los botones de social media sencillos

source: GUI for the [simple_socialmedia_buttons] shortcode.
es_es: Interfaz gráfico para el shortcode [simple_socialmedia_buttons].
